[
    {
        "title": "Sambut Tahun Baru, PTPN X Luncurkan Berbagai Inovasi Baru",
        "body": "\u003Cdiv style=\u0022color: rgb(34, 34, 34); font-size: small; font-family: inherit; margin-top: 0px; margin-bottom: 0px; text-align: justify;\u0022\u003EMemasuki tahun baru 2020, Perkebunan Nusantara (PTPN) X yang merupakan anak perusahaan dari Holding Perkebunan PT Perkebunan Nusantara III (Persero) menggelar perayaan Tahun Baru pada (2\/1). Bertempat di Ruang Pandu, Kantor Pusat PTPN X, Jalan Jembatan Merah 3-11, Surabaya.\u0026nbsp;\u003Cspan style=\u0022font-family: inherit;\u0022\u003EAcara yang dihadiri Direksi PTPN X, Ketua dan Pengurus APTRI, Perwakilan Petani, Ketua dan Pengurus Serikat Pekerja PTPN X, Pimpinan Perbankan,\u0026nbsp;Anak Perusahaan dan seluruh karyawan PTPN X.\u0026nbsp;\u003C\/span\u003E\u003C\/div\u003E\r\n\r\n\u003Cdiv style=\u0022color: rgb(34, 34, 34); font-size: small; font-family: inherit; margin-top: 0px; margin-bottom: 0px; text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/IMG_9166.JPG\u0022 style=\u0022width: 350px; height: 233px; float: left;\u0022 \/\u003E\u003C\/div\u003E\r\n\r\n\u003Cdiv style=\u0022color: rgb(34, 34, 34); font-size: small; font-family: inherit; margin-top: 0px; margin-bottom: 0px; text-align: justify;\u0022\u003EDirektur Utama PTPN X, Dwi Satriyo Annurogo mengatakan bahwa tahun 2020 merupakan tahun yang penuh tantangan, maka dari itu pihaknya telah menetapkan tahun 2020 sebagai tahun inovasi, dimana setiap karyawan dituntut untuk bisa melahirkan inovasi terbaru yang merupakan solusi bagi permasalahan-permasalahan di masa datang.\u003C\/div\u003E\r\n\r\n\u003Cdiv style=\u0022color: rgb(34, 34, 34); font-size: small; font-family: inherit; margin-top: 0px; margin-bottom: 0px; text-align: justify;\u0022\u003E\u0026nbsp;\u003C\/div\u003E\r\n\r\n\u003Cdiv style=\u0022color: rgb(34, 34, 34); font-size: small; font-family: inherit; margin-top: 0px; margin-bottom: 0px; text-align: justify;\u0022\u003E\u0026quot;Pada kesempatan kali ini saya ingin berterima kasih kepada semua karyawan atas kinerja perusahaan di tahun 2019, yang berhasil mempertahankan prestasi PTPN X sebagai leader industri gula dan mampu meraih laba, dan saya optimis bahwa target tahun 2020 akan tercapai. Ditunjang dengan perbaikan di sisi SDM yang selalu berpedoman pada corporate value SIPro (Sinergi, Integritas, dan Profesional), \u0026quot; ungkapnya.\u003C\/div\u003E\r\n\r\n\u003Cdiv style=\u0022color: rgb(34, 34, 34); font-size: small; font-family: inherit; margin-top: 0px; margin-bottom: 0px; text-align: justify;\u0022\u003E\u0026nbsp;\u003C\/div\u003E\r\n\r\n\u003Cdiv style=\u0022color: rgb(34, 34, 34); font-size: small; font-family: inherit; margin-top: 0px; margin-bottom: 0px; text-align: justify;\u0022\u003ETerlebih PTPN X telah menyusun sasaran kerja, sehingga kontribusi dan kinerja masing-masing karyawan dapat terukur. Hal tersebut juga ditunjang dengan kompetensi unggul dari masing-masing karyawan. Dalam acara tersebut juga di launching, beberapa inovasi terbaru dari PTPN X yakni Digimagz PTPN X dan Office Automation guna kelancaran administrasi dan informasi serta melakukan program paperless juga launching Cerutu Golden Boy produksi dari PTPN X.\u003C\/div\u003E\r\n\r\n\u003Cdiv style=\u0022color: rgb(34, 34, 34); font-size: small; font-family: inherit; margin-top: 0px; margin-bottom: 0px; text-align: justify;\u0022\u003E\u0026nbsp;\u003C\/div\u003E\r\n\r\n\u003Cdiv style=\u0022color: rgb(34, 34, 34); font-size: small; font-family: inherit; margin-top: 0px; margin-bottom: 0px; text-align: justify;\u0022\u003ECerutu Golden Boy sendiri merupakan Cerutu High Class Premium, produk Unit Tembakau Jember yang bercita rasa Internasional. Cerutu ini dibuat dengan bahan-bahan pilihan yaitu tembakau dekblad kualitas premium dan dikerjakan oleh tenaga ahli dibidang cerutu. Sementara itu pasar yang dituju adalah kelas menengah ke atas dan pasar luar negeri. (Red2, PUT_Sekper).\u003C\/div\u003E\r\n",
        "created": "2020-01-02 06:34:27",
        "link": "http:\/\/ptpn10.co.id\/blog\/sambut-tahun-baru-ptpn-x-luncurkan-berbagai-inovasi-baru"
    },
    {
        "title": "Sambut 2020, PTPN X Rundingkan PK",
        "body": "\u003Cp style=\u0022text-align: justify;\u0022\u003EMenyambut tahun baru 2020, PT Perkebunan Nusantara (PTPN) X\u0026nbsp; kembali adakan Perundingan Perjanjian Kerja Bersama (PKB) dengan Serikat Pekerja PTPN X. Perundingan yang dibuka oleh Direktur Komersil, Slamet Djumantoro tersebut berlangsung di Hotel Arcadia Surabaya, pada (27-28\/12).\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/WhatsApp_Image_2019-12-27_at_13.27.40.jpeg\u0022 style=\u0022width: 350px; height: 233px; float: right;\u0022 \/\u003EAcara dimulai dengan menyanyikan lagu Indonesia Raya, sambutan dari Ketua Umum Serikat Pekerja PTPN X, M. Amier Hasanoedin, dilanjutkan dengan sambutan dari Direktur Komersil PTPN X, Slamet Djumantoro yang sekaligus membuka acara Perundingan PKB.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026ldquo;Besar harapan saya perundingan ini dapat menjadi ajang untuk bertukar pikiran dan menambah informasi tentang kondisi perusahaan. Agar ke depannya kita sebagai pemilik perusahaan, dalam hal ini tidak hanya Direksi tapi seluruh karyawan \u003Cem\u003Eaware\u003C\/em\u003E dengan kondisi perusahaan dan memiliki semangat juang, bersama-sama membangun dan bekerja untuk kejayaan PTPN X\u0026rdquo;, ujar Slamet.\u0026nbsp;\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EAdanya perundingan PKB ini tentunya juga akan meningkatkan sinergi antara manajemen dengan Serikat Pekerja PTPN X. Sinergi tersebut tentunya mampu membawa PTPN X ke arah yang lebih baik. (PUT_Sekper, CIN_Sekper)\u003C\/p\u003E\r\n",
        "created": "2019-12-27 06:30:48",
        "link": "http:\/\/ptpn10.co.id\/blog\/sambut-2020-ptpn-x-rundingkan-pk"
    },
    {
        "title": "Menteri Pertanian Lepas Ekspor Edamame Senilai Rp 2,6 Milliar",
        "body": "\u003Cp style=\u0022text-align: justify;\u0022\u003EMenteri Pertanian Republik Indonesia, Syahrul Yasin Limpo melepas kontainer berisi edamame produksi PT Mitratani Dua Tujuh (M27) anak perusahaan PT Perkebunan Nusantara (PTPN) X yang siap di ekspor ke Jepang. Di penghujung tahun 2019 ini, perusahaan yang berlokasi di Mangli, Jember tersebut akan mengekspor edamame senilai USD 185.200 atau 2,6 milliar rupiah.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/WhatsApp_Image_2019-12-27_at_10.36.33.jpeg\u0022 style=\u0022width: 350px; height: 233px; float: left;\u0022 \/\u003EDirektur utama PTPN\u0026nbsp;X, Dwi Satriyo Annurogo menyampaikan permintaan Jepang akan edamame sebesar 7.500 ton sedangkan Indonesia baru bisa memenuhi kebutuhan tersebut sebanyak 4.500 ton.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EEdamame, sambung Dwi, memang banyak diproduksi oleh negara lain, sebut saja China, Taiwan dan beberapa negara lainnya. Namun, pasar Jepang lebih menyukai edamame asal Jember ini karena kualitasnya yang terjamin dan cita rasa yang khas dibandingkan dengan edamame dari negara lain.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026quot;Kapasitas produksi M27\u0026nbsp;ini sudah hampir penuh. Untuk itu, di tahun 2020 mendatang, pihaknya akan melakukan ekspansi dengan rencana produksi mencapai 5.000 ton\/tahun,\u0026quot; papar Dwi.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003ESelain di Jepang, Dwi mengungkapkan pasar Edamame masih sangat luas seperti di negara-negara di Timur Tengah dan Eropa.\u0026nbsp;\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EDi tempat yang sama, Syahrul\u0026nbsp;mengatakan produk edamame asal Jember yang menjadi produk primadona bagi masyarakat Jepang merupakan salah satu contoh bahwa Indonesia adalah negara yang hebat.\u0026nbsp;\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026quot;Edamame jadi contoh yang bisa menjadi kekuatan bangsa Indonesia untuk mensejahterakan rakyatnya,\u0026quot; katanya.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003ESyahrul\u0026nbsp;menambahkan pekerjaan\u0026nbsp;Indonesia ini masih banyak untuk mengentaskan seluruh rakyat dari jerat kemiskinan. Produk edamame dari Jember ini merupakan masa depan.\u0026nbsp;\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026quot;Pertanian itu bicara negara, bicara tenaga kerja dan bicara soal masa depan. Saya akan lapor ke Erick Thohir (Menteri BUMN) kalau ada sesuatu yang menarik di M27\u0026nbsp;ini,\u0026quot; tegasnya.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EUsai memberikan pemaparan, Menteri Pertanian didampingi Direktur Utama PTPN X, Direktur Utama PT M27\u0026nbsp;dan sejumlah undangan memecahkan kendi tanda dilepaskannya kontainer yang siap membawa edamame ke Negeri Sakura. (Red3, PUT_Sekper).\u003C\/p\u003E\r\n",
        "created": "2019-12-27 04:01:16",
        "link": "http:\/\/ptpn10.co.id\/blog\/menteri-pertanian-lepas-ekspor-edamame-senilai-rp-26-milliar"
    },
    {
        "title": "Gelar Reuni, Pensiunan Doakan Kejayaan PTPN X",
        "body": "\u003Cp style=\u0022text-align: justify;\u0022\u003ERatusan pensiunan PT Perkebunan Nusantara (PTPN) XXI - XXII (Persero) dan PTPN X menggelar doa untuk kejayaan PTPN X dalam acara Reuni\/Silaturahim Melebur Dosa yang digelar di Graha Djombang Baru, Sabtu (21\/12). Ajang reuni merupakan kegiatan yang selalu dinanti oleh para pensiunan karena mereka bisa kembali bertemu dan bercanda dengan teman seperjuangan dalam membangun perusahaan.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/IMG_8519.JPG\u0022 style=\u0022width: 350px; height: 233px; float: left;\u0022 \/\u003EKetua P3GI, Jumairi mengatakan pihaknya sangat berterimakasih kepada pabrik gula yang telah memberikan bantuan berupa uang tunai untuk terselenggaranya kegiatan ini.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026quot;Kami juga berterima kasih kepada PT Nusantara Medika Utama yang tidak hanya memberikan bantuan berupa pemeriksaan kesehatan gratis tetapi juga memberi bantuan berupa uang tunai,\u0026quot; kata Jumairi dalam sambutannya.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003ESelain dari iuran seluruh anggota, sambung Jumairi, panitia juga menyebarkan proposal permohonan bantuan dana untuk acara ini. Sehingga terkumpul dana sebesar Rp 52.350.000 dan untuk pembiayaan kegiatan hari ini menghabiskan dana sebesar Rp 51.600.000.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EJumairi menambahkan dari dana yang terkumpul tersebut juga akan diberikan penghargaan kepada 10 pensiunan dengan kriteria umur yang panjang, sehat dan semangat. Para penerima penghargaan tersebut rata-rata berusia 80 tahun lebih bahkan ada yang mencapai usia 94 tahun.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026quot;Kepada Dirut PTPN X, kami para pensiunan berharap dan berdoa agar kedepan tidak ada lagi pabrik gula yang ditutup,\u0026quot; imbuhnya.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EDi tempat yang sama, Direktur Utama PTPN X, Dwi Satriyo Annurogo menyampaikan di tahun 2019 ini, banyak penghargaan yang diperoleh PTPN X. Bahkan, PTPN X pun telah didapuk sebagai kordinator PTPN Gula oleh Holding Perkebunan Nusantara PT Perkebunan Nusantara III (Persero).\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026quot;Apa yang kami peroleh saat ini merupakan buah rintisan dan pondasi yang telah bapak ibu bangun,\u0026quot; kata Dwi.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EDwi menambahkan pihaknya akan terus membangun dan meningkatkan kejayaan PTPN X. (Red3, PUT_Sekper)\u003C\/p\u003E\r\n",
        "created": "2019-12-23 01:15:47",
        "link": "http:\/\/ptpn10.co.id\/blog\/gelar-reuni-pensiunan-doakan-kejayaan-ptpn-x"
    },
    {
        "title": "Sambut Natal, PTPN X Gelar Bakti Sosial",
        "body": "\u003Cp style=\u0022text-align: justify;\u0022\u003EPT Perkebunan Nusantara (PTPN) X menggelar kegiatan bakti sosial dalam rangkaian Natal tahun 2019. Kegiatan bakti sosial tersebut dipusatkan di wilayah kerja Pabrik Gula (PG) Ngadiredjo yakni di Pare, Kediri.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EMenurut Ketua Panitia acara, Ramlan Silvester Sinaga mengutarakan bahwa kegiatan bakti sosial seperti ini telah menjadi rutinitas setiap tahunnya dalam menyambut Natal.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/WhatsApp_Image_2019-12-21_at_17.14.48.jpeg\u0022 style=\u0022width: 350px; height: 263px; float: right;\u0022 \/\u003E\u0026quot;Baksos kali ini kami memberikan bantuan kepada tiga tempat yakni Panti Jompo Dinsos Pare,\u0026nbsp; Panti Asuhan Kasih Karunia Pare, dan Karyawan HGU Ngusri. Dan bantuan yang diberikan berupa sembako, uang, dan segala sesuatu yang dibutuhkan tempat tersebut,\u0026quot; jelas pria yang juga menjabat sebagai Pjs. Kepala Bagian Teknik \u0026amp; Pengolahan PTPN X tersebut.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EDi samping itu, tambahnya melalui kegiatan ini, pihaknya diingatkan kembali akan pentingnya kegiatan berbagi kepada mereka yang membutuhkan, dan menunjukkan sukacita Natal kepada sesama.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003ESementara itu hadir dalam kesempatan yang sama, Direktur Komersil PTPN X, Slamet Djumantoro berharap bahwa dengan dilaksanakannya kegiatan ini akan memberikan kebahagiaan bagi seluruh masyarakat warga di lingkungan PTPN X.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026quot;Melalui bakti sosial ini kita dapat melihat tidak hanya masyarakat yang selalu dalam kondisi normal saja, ternyata masih banyak di antara kita dalam kondisi di luar yang biasa kita pikirkan,\u0026rdquo; ucap Slamet.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EUntuk itu, ia berpesan bahwa dengan momen Natal ini kita harus berbagi. Natal itu harus dapat memberikan manfaat kepada sesama terutama mereka yang membutuhkan. (Red2, PUT_Sekper)\u003C\/p\u003E\r\n",
        "created": "2019-12-22 03:01:14",
        "link": "http:\/\/ptpn10.co.id\/blog\/sambut-natal-ptpn-x-gelar-bakti-sosial"
    },
    {
        "title": "PT Mitratani Dua Tujuh Ekspor Sweet Potatoes ke Jepang",
        "body": "\u003Cp style=\u0022text-align: justify;\u0022\u003EPT Mitratani Dua Tujuh, anak perusahaan PT Perkebunan Nusantara (PTPN) X kian mengembangkan pasar ekspornya. Kali ini untuk pertama kali PT Mitratani Dua Tujuh mengekspor \u003Cem\u003Esweet potatoes \u003C\/em\u003Eke Jepang sebanyak 23 ton.\u003Cem\u003E Launching\u003C\/em\u003E ekspor tersebut dihadiri langsung oleh Direktur Operasional, Aris Toharisman, Senin (16\/12).\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/WhatsApp_Image_2019-12-16_at_15.27.38.jpeg\u0022 style=\u0022width: 350px; height: 196px; float: right;\u0022 \/\u003E\u0026ldquo;Adanya ekspor ini diharapkan mampu memberikan nilai tambah bagi PT Mitratani Dua Tujuh dan juga langkah awal untuk ekspor selanjutnya,\u0026rdquo; ungkap Aris.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EHingga tahun 2020, direncanakan PT Mitratani Dua Tujuh akan rutin ekspor sebesar 300 ton ke Jepang. Ke depannya, angka ekspor ini akan terus meningkat karena kebutuhan pasar Jepang sendiri mencapai 35.000 ton per tahunnya.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003ESelain itu, Aris juga menghimbau untuk memanfaatkan lahan-lahan \u003Cem\u003Eidle \u003C\/em\u003Emilik PTPN X dalam hal produksi produk-produk \u003Cem\u003Efrozen vegetables\u003C\/em\u003E. Sehingga, lahan \u003Cem\u003Eidle\u003C\/em\u003E dapat teroptimalisasi dengan maksimal.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003ESebelumnya, PT Mitratani Dua Tujuh telah merambah beberapa negara untuk produk \u003Cem\u003Efrozen vegetables\u003C\/em\u003E lainnya yaitu edamame, okra, dan lain-lain. (CIN_Sekper, PUT_Sekper)\u003C\/p\u003E\r\n",
        "created": "2019-12-16 08:32:18",
        "link": "http:\/\/ptpn10.co.id\/blog\/pt-mitratani-dua-tujuh-ekspor-sweet-potatoes-ke-jepang"
    },
    {
        "title": "IGG Kunjungi PTPN X",
        "body": "\u003Cp style=\u0022text-align: justify;\u0022\u003EPT Perkebunan Nusantara (PTPN) X mendapatkan kunjungan dari Industri Gula Glenmore (IGG) di Kantor Pusat PTPN X, Jalan Jembatan Merah 3-11, Surabaya (16-17\/12). Kunjungan ini dalam rangka studi banding mengenai penerapan \u003Cem\u003EQuality Assurance \u003C\/em\u003Edi Pabrik Gula milik PTPN X.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/WhatsApp_Image_2019-12-16_at_13.28.05.jpeg\u0022 style=\u0022width: 350px; height: 233px; float: left;\u0022 \/\u003E\u0026ldquo;Terima kasih atas kunjungan ke PTPN X. Semoga kunjungan hari ini dapat memberikan pengetahuan dan ilmu yang bermanfaat bagi kedua belah pihak tentunya dalam bidang QA baik \u003Cem\u003Eon farm\u003C\/em\u003E maupun \u003Cem\u003Eoff farm\u003C\/em\u003E,\u0026rdquo; ujar Kepala Urusan \u003Cem\u003EOff Farm\u003C\/em\u003E QA PTPN X, Budi Cahyono.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EKunjungan ini berupa \u003Cem\u003Esharing session\u003C\/em\u003E dan tanya jawab mengenai proses \u003Cem\u003Eon farm\u003C\/em\u003E dan \u003Cem\u003Eoff farm \u003C\/em\u003Eyang diikuti oleh 5 perwakilan dari IGG dan kepala urusan QA Kantor Pusat PTPN X. Hal-hal yang dibahas antara lain proses pengolahan gula dari awal tebu masuk ke pabrik hingga proses pengiriman gula serta SOP dari tiap-tiap prosesnya. (Valen_UWM, CIN_Sekper)\u003C\/p\u003E\r\n",
        "created": "2019-12-16 06:37:47",
        "link": "http:\/\/ptpn10.co.id\/blog\/igg-kunjungi-ptpn-x"
    },
    {
        "title": "Gelar NSS, Ini Beberapa Solusi Ikagi-AGI untuk Industri Gula Tanah Air",
        "body": "\u003Cdiv class=\u0022gs\u0022 style=\u0022margin: 0px; padding: 0px 0px 20px; width: 1292.01px; color: rgb(34, 34, 34); font-family: Roboto, RobotoDraft, Helvetica, Arial, sans-serif; font-size: medium;\u0022\u003E\r\n\u003Cdiv\u003E\r\n\u003Cdiv class=\u0022ii gt\u0022 id=\u0022:pu\u0022 style=\u0022font-size: 0.875rem; direction: ltr; margin: 8px 0px 0px; padding: 0px; position: relative;\u0022\u003E\r\n\u003Cdiv class=\u0022a3s aXjCH \u0022 id=\u0022:oi\u0022 style=\u0022overflow: hidden; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: small; line-height: 1.5; font-family: Arial, Helvetica, sans-serif;\u0022\u003E\r\n\u003Cdiv dir=\u0022auto\u0022\u003E\r\n\u003Cp dir=\u0022ltr\u0022 style=\u0022text-align: justify;\u0022\u003EIndustri gula di tanah air menghadapi era yang semakin menantang. Untuk menghadapinya, para ahli gula yang bergabung dalam Asosiasi Gula Indonesia (AGI) dan Ikatan Ahli Gula Indonesia (IKAGI) merumuskan beberapa solusi yang dibeberkan dalam National Sugar Summit (NSS) 2019 di Ballroom Convex Grand City, 12-13 Desember 2019.\u003C\/p\u003E\r\n\r\n\u003Cp dir=\u0022ltr\u0022 style=\u0022text-align: justify;\u0022\u003EBeberapa rumusan yang dibahas dalam pertemuan dua hari diantaranya penyusunan kembali peta jalan pengembangan industri gula nasional disertai instrumen\u0026nbsp; pendukungnya yang kondusif, lintas sektoral dan terintegrasi, terutama menyangkut aspek produksi, distribusi, kelembagaan, pendanaan dan hilirisasi.\u003C\/p\u003E\r\n\r\n\u003Cp dir=\u0022ltr\u0022 style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/web_nss.jpeg\u0022 style=\u0022width: 300px; height: 200px; float: right;\u0022 \/\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/web_nss.jpeg\u0022 style=\u0022width: 300px; height: 200px; float: left;\u0022 \/\u003E\u003C\/p\u003E\r\n\r\n\u003Cp dir=\u0022ltr\u0022 style=\u0022text-align: justify;\u0022\u003E\u0026quot;Hal lain adalah perlu adanya kemudahan pendanaan dari perbankan, penyediaan teknologi budidaya, penyediaan pupuk dan benih tebu unggul, bantuan bongkar ratoon,\u0026nbsp; penyuluhan, perbaikan infrastuktur jalan, jembatan dan saluran irigasi untuk mendukung pengembangan tebu rakyat,\u0026quot; kata Ketua IKAGI\u0026nbsp;\u003Ca href=\u0022tel:20192022\u0022 style=\u0022color: rgb(17, 85, 204);\u0022 target=\u0022_blank\u0022\u003E2\u003C\/a\u003E019-2022, Dwi Satriyo Annurogo, Kamis (12\/12\/2019).\u003C\/p\u003E\r\n\r\n\u003Cp dir=\u0022ltr\u0022 style=\u0022text-align: justify;\u0022\u003EPemerintah sebelumnya menargetkan bisa melakukan peningkatan produksi gula secara bertahap hingga mencapai swasembada. Namun hingga saat ini produksi gula nasional belum menunjukkan perkembangan yang menggembirakan.\u003C\/p\u003E\r\n\r\n\u003Cp dir=\u0022ltr\u0022 style=\u0022text-align: justify;\u0022\u003E\u0026ldquo;Tantangan yang dihadapi industri gula kian dinamis. Kita dihadapkan pada permasalahan-permasalahan terkait pengembangan industri gula (baik di sisi on farm, off farm, maupun diversifikasi), biaya produksi, dan lain-lain,\u0026quot; ujar Dwi yang juga Direktur Utama PTPN X.\u0026nbsp;\u003C\/p\u003E\r\n\r\n\u003Cp dir=\u0022ltr\u0022 style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/web_nss.jpeg\u0022 style=\u0022width: 300px; height: 200px; float: right;\u0022 \/\u003E\u003C\/p\u003E\r\n\r\n\u003Cp dir=\u0022ltr\u0022 style=\u0022text-align: justify;\u0022\u003EDiharapkan melalui pembahasan tersebut bisa dirumuskan solusi terbaik untuk permasalahan yang dihadapi industri gula nasional. (Red1, CIN_Sekper)\u003C\/p\u003E\r\n\u003C\/div\u003E\r\n\u003C\/div\u003E\r\n\u003C\/div\u003E\r\n\u003C\/div\u003E\r\n\u003C\/div\u003E\r\n",
        "created": "2019-12-13 00:55:15",
        "link": "http:\/\/ptpn10.co.id\/blog\/gelar-nss-ini-beberapa-solusi-ikagi-agi-untuk-industri-gula-tanah-air"
    },
    {
        "title": "PTPN X Bekerjasama dengan PT PP (Persero) Tbk. Gelar Pelatihan Petani Tebu Rakyat",
        "body": "\u003Cp style=\u0022text-align: justify;\u0022\u003EPT Perkebunan Nusantara (PTPN) X bekerjasama dengan PT Pembangunan Perumahan (Persero) Tbk. mengadakan pelatihan untuk para petani tebu milenial di Klub Bunga Butik Resort, Batu (5\/12).\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EDibuka langsung oleh Direktur Komersil PTPN X, Slamet Djumantoro, pelatihan ini diikuti oleh 35 orang petani muda tebu rakyat binaan pabrik gula PG Modjopanggoong. Menurut Slamet, industri gula membutuhkan sentuhan dan perhatian para generasi muda. Karena di tangan generasi mudalah perkembangan industri tebu ke depan.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026quot;Anda semua merupakan pahlawan bagi Ketahanan Pangan Indonesia ke depan. Untuk itu diharapkan dengan pelatihan ini akan mampu menggerakkan minat generasi muda untuk lebih proaktif lagi sehingga dapat meningkatkan daya saing yang dimiliki, \u0026quot; jelasnya.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EDijelaskan, bahwa masih banyak potensi yang belum digali dari industri tebu. Diharapkan dengan keterlibatan generasi muda yang mempunyai kreativitas semua potensi industri tebu dapat dimanfaatkan.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EDi samping itu, Panji Decca Dunianto, Manajer Unit Program Kemitraan dan Bina Lingkungan (PKBL) PT PP (Persero) Tbk mengatakan bahwa\u0026nbsp;bantuan yang diberikan merupakan bentuk kepedulian perusahaan terhadap lingkungan sekitar dan kali ini diperuntukkan untuk pelatihan bagi para petani milenial.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026quot;Diharapkan dengan adanya pelatihan ini sinergi antara PT PP dan PTPN X ini maka dapat meningkatkan kinerja dari kedua belah pihak dan dapat menjadi motor penggerak bagi para petani milenial untuk dapat meningkatkan daya saing yang ada \u0026quot; jelas Panji.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/5de87d25-d9c8-4477-af12-1718e3e14fb4-web.JPG\u0022 style=\u0022width: 300px; height: 200px; float: left;\u0022 \/\u003E\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EDalam pelatihan ini, beberapa materi pun diberikan antara lain motivasi dan spirit usaha, budidaya dan aplikasi, mekanisasi tanaman tebu, \u003Cem\u003Ecore sampler\u003C\/em\u003E, \u003Cem\u003Ee-farming,\u003C\/em\u003E dan rendemen. (Red2, PUT_Sekper)\u003C\/p\u003E\r\n",
        "created": "2019-12-05 03:57:58",
        "link": "http:\/\/ptpn10.co.id\/blog\/ptpn-x-bekerjasama-dengan-pt-pp-persero-tbk-gelar-pelatihan-petani-tebu-rakyat"
    },
    {
        "title": "PTPN X Resmikan Hunian Bedah Rumah ",
        "body": "\u003Cp style=\u0022text-align: justify;\u0022\u003EPT Perkebunan Nusantara (PTPN) X menunjukkan kepeduliannya kepada masyarakat dengan menyalurkan\u0026nbsp;\u003Cem\u003ECorporate Social Responsibility\u003C\/em\u003E\u0026nbsp;(CSR) melalui program bedah rumah. Acara kali ini merupakan penyerahan secara simbolis rumah yang telah selesai di renovasi kepada pemiliknya, Nursi\u0026rsquo;ah pada Rabu, (4\/12). \u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/IMG_7253.JPG\u0022 style=\u0022width: 350px; height: 233px; float: left;\u0022 \/\u003ESebelumnya, PTPN X telah secara resmi memulai proses bedah rumah tersebut yang berada di Desa Kawangrejo, Kecamatan Mumbulsari, Jember pada 30 November lalu.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EPenyerahan kali ini dihadiri oleh Direktur Utama PTPN X, Dwi Satriyo Annurogo didampingi oleh Pejabat Puncak PTPN X dan GM Kebun Ajong Gayasan, Dwi Aprilia Sandi. Kehadiran Direktur Utama PTPN X ini untuk memastikan bahwa kegiatan CSR dalam pengerjaan rumah berjalan sesuai dengan ketentuan yang telah dibuat.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026ldquo;Harapannya, program bedah rumah dapat memberikan manfaat bagi pemilik rumah. Kehadiran PTPN X dalam acara bedah rumah ini sebagai wujud dari tanggungjawab dan kepedulian terhadap kesejahteraan masyarakat wilayah kerja Kebun Ajong Gayasan,\u0026rdquo; ujar Dwi. (Valen_UWM, CIN_Sekper)\u003C\/p\u003E\r\n",
        "created": "2019-12-04 06:00:22",
        "link": "http:\/\/ptpn10.co.id\/blog\/ptpn-x-resmikan-hunian-bedah-rumah"
    },
    {
        "title": "Pacu Transformasi Bisnis, PTPN X Rombak Jajaran Komisaris PT Dasaplast Nusantara dan Enero",
        "body": "\u003Cp style=\u0022text-align: justify;\u0022\u003EGuna memacu performa anak perusahaannya, PTPN X melakukan perombakan di jajaran komisaris. Tantangan dan dinamika bisnis yang sangat dinamis, menuntut perusahaan untuk bekerja lebih inovatif dan produktif agar mampu bertahan menjadi yang terbaik.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026rdquo;Kepada Dewan Komisaris yang baru dilantik saya ucapkan selamat bertugas. Saya harapkan ke depannya bisa menghadirkan semangat dan ide-ide baru untuk terobosan dan inovasi perusahaan. Mengantarkan anak perusahaan PT Dasaplast Nusantara dan PT Energi Agro Nusantara (Enero) menjadi \u003Cem\u003Eleader\u003C\/em\u003E di masing-masing bidang bisnisnya,\u0026rdquo; kata Direktur Utama PTPN X, Dwi Satriyo Annurogo dalam sambutannya.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/web_sertijab_komisaris_anper.JPG\u0022 style=\u0022width: 300px; height: 200px; float: left;\u0022 \/\u003E\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EAdanya restrukturisasi ini menurutnya sebagai langkah awal menghadapi tantangan di tahun 2020. Proyek PMN yang ditargetkan selesai di tahun 2020 diharapkan bisa menjadi langkah-langkah inisiasi untuk kelancaran PT Enero.\u0026nbsp; Sehingga PT Enero dapat menjadi \u003Cem\u003Eleader \u003C\/em\u003Edan \u003Cem\u003Epioneer \u003C\/em\u003Euntuk perusahaan Energi Baru Terbarukan.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EUntuk PT Dasaplast Nusantara sendiri, Dwi melihat banyak sekali pangsa pasar yang luas, dan belum dijajaki. Harapannya, PT Dasaplast Nusantara bersama jajaran komisaris yang baru mampu mengambil kesempatan tersebut dengan membentuk tim \u003Cem\u003Emarketing\u003C\/em\u003E yang handal dan merajai pangsa pasar yang terbuka.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EDalam kesempatan tersebut Direktur Utama PTPN X juga kembali mengingatkan tentang budaya kerja Sinergi, Integritas, dan Profesional (SIPro), dimana kita harus terus menerapkan nilai-nilai semangat tersebut, dan akhlak yang baik sehingga membawa PTPN Group ini selaras dengan dinamika bekerja sehari-hari.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EBerikut nama-nama dewan komisaris anak perusahaan PTPN X yang dilantik:\u003C\/p\u003E\r\n\r\n\u003Cul\u003E\r\n\t\u003Cli style=\u0022text-align: justify;\u0022\u003ESuryanto sebagai\u0026nbsp;Komisaris Utama PT Dasaplast Nusantara\u003C\/li\u003E\r\n\t\u003Cli style=\u0022text-align: justify;\u0022\u003EArif Suhariadi sebagai\u0026nbsp;Komisaris PT Dasaplast Nusantara\u003C\/li\u003E\r\n\t\u003Cli style=\u0022text-align: justify;\u0022\u003EWakhyu Priyadi Siswosumarto\u0026nbsp;sebagai Komisaris Utama PT Enero\u003C\/li\u003E\r\n\t\u003Cli style=\u0022text-align: justify;\u0022\u003EAgus Minhandoko sebagai Komisaris PT Enero\u003C\/li\u003E\r\n\u003C\/ul\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E(PUT_Sekper, CIN_Sekper)\u003C\/p\u003E\r\n",
        "created": "2019-12-02 09:14:45",
        "link": "http:\/\/ptpn10.co.id\/blog\/pacu-transformasi-bisnis-ptpn-x-rombak-jajaran-komisaris-pt-dasaplast-nusantara-dan-enero"
    },
    {
        "title": "Lakukan Restrukturisasi, PTPN X Lakukan Sertijab Pejabat Puncak",
        "body": "\u003Cp style=\u0022text-align: justify;\u0022\u003ESebagai langkah restrukturisasi, PT Perkebunan Nusantara (PTPN) X melakukan serah terima jabatan pada beberapa posisi pejabat puncak. Restrukturisasi organisasi diharapkan akan memberikan penyegaran dalam atmosfer kerja di PTPN X.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026rdquo;Kepada pejabat yang baru dilantik saya ucapkan selamat bertugas. Saya harapkan pejabat yang hari ini dilantik bisa bertugas secara professional dan memberikan kontribusi terhadap perusahaan,\u0026rdquo; kata Direktur Utama PTPN X, Dwi Satriyo Annurogo dalam sambutannya.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/WhatsApp_Image_2019-12-02_at_11.19.28.jpeg\u0022 style=\u0022width: 350px; height: 233px; float: right;\u0022 \/\u003EAdanya restrukturisasi ini menurutnya akan memberikan penyegaran dalam atmoser kerja di PTPN X. Tidak hanya penyegaran semata, restrukturisasi organisasi juga akan memicu penciptaan inovasi-inovasi strategis untuk perkembangan korporat ke depan.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EAdanya restrukturisasi organisasi ini berdampak pada jumlah pejabat puncak yang sebelumnya 16 posisi menjadi 13 posisi. \u0026rdquo;Berkurangnya jumlah ini tentunya akan membuat korporasi menjadi lebih lincah dan sinergi lebih kuat dalam upaya pencapaian target perusahaan,\u0026rdquo; ujarnya.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EDalam kesempatan tersebut Direktur Utama PTPN X juga menyampaikan ucapan terima kasih dan apresiasi kepada dua pejabat puncak yang sudah memasuki masa bebas tugas yaitu Alan Purwandiarto dan Benny Basuki Suryo.\u0026nbsp;\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EBerikut nama-nama 13 pejabat puncak di Kantor Pusat yang dilantik:\u003C\/p\u003E\r\n\r\n\u003Cul\u003E\r\n\t\u003Cli\u003EMoh.\u0026nbsp;Afif Fauzi sebagai\u0026nbsp;Plt. Kepala Satuan Pengawasan Intern\u003C\/li\u003E\r\n\t\u003Cli\u003EArif Suhariadi sebagai\u0026nbsp;Kepala Bagian Keuangan dan Akuntansi\u003C\/li\u003E\r\n\t\u003Cli\u003EHerman sebagai\u0026nbsp;Kepala Bagian SDM dan Umum\u003C\/li\u003E\r\n\t\u003Cli\u003ETri Ari Sulistyawan sebagai\u0026nbsp;Kepala Bagian Hukum dan Pengembangan Aset\u003C\/li\u003E\r\n\t\u003Cli\u003EWakhyu Priyadi Siswosumarto sebagai\u0026nbsp;Kepala Bagian Perencanaan Strategis\u003C\/li\u003E\r\n\t\u003Cli\u003EEdwin Risananto sebagai\u0026nbsp;Kepala Bagian Pengadaan Barang dan Jasa\u003C\/li\u003E\r\n\t\u003Cli\u003ERamlan Silvester Sinaga sebagai\u0026nbsp;Pjs. Kepala Bagian Teknik dan Pengolahan\u003C\/li\u003E\r\n\t\u003Cli\u003EArisson Sianipar sebagai\u0026nbsp;Pjs. General Manager PG Kremboong\u003C\/li\u003E\r\n\t\u003Cli\u003EAgus Mihandoko sebagai\u0026nbsp;General Manager PG Gempolkrep\u003C\/li\u003E\r\n\t\u003Cli\u003EErwin Budianto sebagai\u0026nbsp;Pjs. General Manager PG Djombang Baru\u003C\/li\u003E\r\n\t\u003Cli\u003EMarshal Gerard Pattiasina\u0026nbsp;sebagai\u0026nbsp;General Manager PG Lestari\u003C\/li\u003E\r\n\t\u003Cli\u003EBambang Hari Nugroho sebagai\u0026nbsp;General Manager PG Pesantren Baru\u003C\/li\u003E\r\n\t\u003Cli\u003EMiftakhul Munir sebagai\u0026nbsp;General Manager PG Modjopanggoong.\u003C\/li\u003E\r\n\u003C\/ul\u003E\r\n\r\n\u003Cp\u003E\u003Cspan style=\u0022text-align: justify;\u0022\u003E(Red1, CIN_Sekper)\u003C\/span\u003E\u003C\/p\u003E\r\n",
        "created": "2019-12-02 04:48:24",
        "link": "http:\/\/ptpn10.co.id\/blog\/lakukan-restrukturisasi-ptpn-x-lakukan-sertijab-pejabat-puncak"
    },
    {
        "title": "2020, Holding Perkebunan Targetkan PTPN Gula Sumbang Laba Rp 53 Milliar",
        "body": "\u003Cp style=\u0022text-align: justify;\u0022\u003EDi penghujung tahun 2019, Holding Perkebunan Nusantara PT Perkebunan Nusantara III (Persero) telah melakukan evaluasi kinerja seluruh PTPN gula. Banyak hal yang harus diperbaiki agar kinerja di musim giling tahun 2020 mendatang lebih baik dari kinerja tahun 2019, bahkan Holding Perkebunan Nusantara menargetkan PTPN Gula bisa menyumbang laba sebesar Rp 53 Milliar.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EDirektur Produksi dan Pengembangan Holding Perkebunan Nusantara PT Perkebunan Nusantara III (Persero), Mahmudi mengungkapkan optimisme di industri gula harus tetap terjaga apapun yang terjadi. Banyak aspek yang mempengaruhi kinerja industri gula bahkan aspek politis pun turut memberi warna. Namun, apapun aspek yang menghadang, industri gula harus terus maju dan berkembang.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026quot;Kenyataan, kinerja keuangan industri gula dari tahun ke tahun tidak pernah berkontribusi positif,\u0026quot; kata Mahmudi pada acara Evaluasi Giling Tahun 2019 dan Strategi Giling Tahun 2020 yang dihadiri seluruh direksi dan general manager pabrik gula PTPN Grup dan PT RNI di Kantor Pusat PTPN X, Sabtu (30\/11).\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EMahmudi mengungkapkan setiap tahun, Holding Perkebunan Nusantara merencanakan dan menargetkan industri gula profit tapi kenyataannya sejak tahun 2016 hingga 2019 ini masih merugi.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026quot;Untuk musik giling 2020, Holding Perkebunan Nusantara merencanakan PTPN Gula bisa profit sebesar Rp 53 Milliar,\u0026quot; sebutnya.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/rapat_eval_giling_2019.jpeg\u0022 style=\u0022float: right; width: 300px; height: 225px;\u0022 \/\u003E\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EApa yang harus dilakukan agar profit, sambung Mahmudi, perencanaan di masing-masing PTPN harus terus di kawal, khususnya di aspek operasional.\u0026nbsp;\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026quot;Terobosan-terobosan operasional diharapkan akan ada untuk menjawab tantangan menjamur nya pabrik gula swasta dan menurunnya areal tebu,\u0026quot; paparnya.\u0026nbsp;\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EDitempat yang sama, Plt. Deputi Usaha Industri Agro dan Farmasi Kementerian BUMN, Imam Paryanto mengharapkan agar di musim giling Tahun 2020 mendatang, PTPN Gula dan PT RNI bisa menyumbang laba. Gempuran pabrik gula swasta tidak bisa dihindarkan mengingat jumlah produksi di dalam negeri belum memenuhi kebutuhan yang ada.\u0026nbsp;\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003ESebelum berakhir, seluruh direksi PTPN Gula dan PT RNI melakukan Penandatanganan komitmen pencapaian kinerja tahun 2020. (Red3, CIN_Sekper)\u003C\/p\u003E\r\n",
        "created": "2019-12-02 01:28:28",
        "link": "http:\/\/ptpn10.co.id\/blog\/2020-holding-perkebunan-targetkan-ptpn-gula-sumbang-laba-rp-53-milliar"
    },
    {
        "title": "PTPN X Salurkan CSR untuk Warga di Sekitar Kebun Klaten",
        "body": "\u003Cdiv dir=\u0022auto\u0022 style=\u0022color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small; text-align: justify;\u0022\u003E\r\n\u003Cp\u003EPT Perkebunan Nusantara (PTPN) X bersama tiga BUMN lain yaitu PT Angkasa Pura (Persero), PT Kawasan Industri Wijayakusuma (Persero) dan PTPN IX menyalurkan Cuntuk warga di sekitar Kebun Klaten. Melalui bantuan yang diberikan diharapkan terjadi peningkatan kualitas sumber daya manusia di lingkungan tersebut.\u0026nbsp;Bantuan yang diberikan berupa elektrifikasi, pembangunan sarana MCK (Mandi, Cuci, Kakus), beasiswa, bedah rumah, pembangunan sarana air bersih dan pasar murah.\u0026nbsp;\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/IMG_6678.JPG\u0022 style=\u0022width: 300px; height: 200px; float: right;\u0022 \/\u003EDirektur Utama PTPN X, Dwi Satriyo Annurogo mengatakan \u003Cem\u003ECorporate Social Responsibility\u003C\/em\u003E (CSR) disalurkan untuk membantu masyarakat yang membutuhkan. \u0026quot;Bagaimana masyarakat bisa lebih sehat agar dalam aktivitasnya sehari-hari tidak terkendala rumah bocor, MCK tidak sehat dan lain-lain,\u0026quot; ujar Dwi saat memberikan sambutan pada acara penyerahan bantuan di Klaten, Jumat (29\/11).\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDengan individu yang sehat, akan terbentuk keluarga dan lingkungan yang sehat pula. Dan pada gilirannya akan menjadikan bangsa ini kuat.\u0026nbsp;\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u0026quot;Ini adalah wujud bagaimana BUMN memberikan manfaat bagi masyarakat,\u0026quot; sambung Dwi.\u0026nbsp;\u003C\/p\u003E\r\n\r\n\u003Cp\u003EElektrifikasi diberikan ke 30 unit rumah mulai dari Desa Ngemplak, Birin, Balang, Ketitang dan lain-lain. Untuk bantuan MCK juga diberikan ke 30 unit rumah yang tersebar di beberapa desa, yaitu Karangasem, Ngriman, Jetak, Birit, dan lain-lain.\u0026nbsp;\u003C\/p\u003E\r\n\r\n\u003Cp\u003EKegiatan CSR ini juga meliputi pemberian bantuan sarana air bersih di Desa Pandes. Untuk bantuan perbaikan rumah diberikan kepada 5 (lima) rumah, yang berada di Desa Bareng, Metuk lor, Kembang, dan Jetak.\u0026nbsp;\u003C\/p\u003E\r\n\r\n\u003Cp\u003EYang terakhir, pemberian bantuan beasiswa diserahkan kepada 15 orang siswa baik SD, SMP, mapun SMK. Selain itu pada pekan sebelumnya juga diadakan pasar murah yang menyediakan 1.500 paket sembako untuk masyarakat. (Red1, CIN_Sekper)\u003C\/p\u003E\r\n\u003C\/div\u003E\r\n",
        "created": "2019-11-30 10:59:46",
        "link": "http:\/\/ptpn10.co.id\/blog\/ptpn-x-salurkan-csr-untuk-warga-di-sekitar-kebun-klaten"
    },
    {
        "title": "Ada yang Spesial di Safety Riding Enero",
        "body": "\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cstrong\u003EMojokerto \u003C\/strong\u003E\u0026ndash; Safety Riding yang sedang menjadi program PT Energi Agro Nusantara (Enero), ditindaklanjuti aktivitas yang spesial beberapa waktu lalu. Jika biasanya Safety Riding disosialisasikan secara rutin di dalam perusahaan, kali ini dalam bentuk touring dan sosialisasi kemanfaatan Biofertlizer (pupuk hayati) di berikan kepada kalangan petani bawang daun serta diikuti oleh Enero Motoriders Club dan karyawan Enero lainnya. Acara tersebut diselenggarakan di Desa Kemiri, Kecamatan Pacet, Sabtu (16\/11).\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/foto_web.jpg\u0022 style=\u0022width: 350px; height: 197px; float: left;\u0022 \/\u003EAcara dimulai dengan \u003Cem\u003Ebriefing\u003C\/em\u003E terkait keamanan dan keselamatan selama berkendara sekaligus cek kondisi kendaraan. Setelah berkendara selama kurang lebih satu jam, agenda dilanjutkan dengan sosialisasi kemanfaatan biofertilizer pada petani bawang daun. Termasuk didalamnya dilakukan aplikasi percobaan biofertilizer skala kecil, yang membandingkan aplikasi biofertilizer dan aplikasi normal (full menggunakan pupuk anorganik). Nantinya, hasil aplikasi akan ditinjau perkembangannya sampai panen.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EPetani menyambut baik inisiatif dari Enero ini. Harapan mereka, penggunaan pupuk anorganik dapat berkurang dan struktur serta kandungan tanah mengalami perbaikan.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026quot;Kami merasa senang dengan percobaan ini, semoga dampak biofertilizer bisa dirasakan pada tanah dan tanaman,\u0026quot; tutur Nurul Huda, salah satu petani yang ikut sosialisasi.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003ERangkaian aktivitas ditutup dengan wisata menikmati keindahan alam di area Pacet. Kedepannya, aktivitas safety riding akan di buat lebih menarik, dengan kunjungan industri ke unit dan anak perusahaan di lingkungan PTPN X atau \u003Cem\u003Estakeholder\u003C\/em\u003E terkait lainnya.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026ldquo;Tidak hanya pengembangan wawasan berkendara bagi karyawan, aktivitas safety riding banyak manfaatnya seperti sarana edukasi dan sosialisasi produk perusahaan serta membangun relasi sosial dengan masyarakat dan pihak-pihak lain,\u0026rdquo; ujar Direktur PT Enero, Dimas Eko Prasetyo. (Dhanaviya_Enero, CIN_Sekper)\u003C\/p\u003E\r\n",
        "created": "2019-11-28 04:34:55",
        "link": "http:\/\/ptpn10.co.id\/blog\/ada-yang-spesial-di-safety-riding-enero"
    },
    {
        "title": "Terus Ukir Prestasi, PTPN X Kembali Raih Tiga Penghargaan",
        "body": "\u003Cp style=\u0022text-align: justify;\u0022\u003EPT Perkebunan Nusantara (PTPN) X kembali meraih penghargaan. Kali ini, PTPN X menyabet tiga penghargaan sekaligus dalam ajang TOP Digital Award 2019. Penghargaan diterima langsung oleh Direktur Utama PTPN X, Dwi Satriyo Annurogo dan Direktur Operasional PTPN X, Aris Toharisman, di Jakarta (27\/11). Tiga penghargaan yakni Top Leader on Digital Implementation 2019, Top Digital Implementation on Agriculture Sector 2019 Level Star 4, dan Top Digital on Agriculture \u0026ndash; \u003Cem\u003Ee-Farming\u003C\/em\u003E \u0026amp; Investani.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026ldquo;PTPN X selalu memperbaiki kinerjanya setiap tahun. Penghargaan ini merupakan hasil kerja keras dan usaha dari seluruh karyawan PTPN X dan juga dukungan dari seluruh\u0026nbsp;\u003Cem\u003Estakeholder\u003C\/em\u003E. Kami mengucapkan terima kasih atas apresiasi dan kepercayaan yang diberikan kepada PTPN X,\u0026rdquo; terang Dwi.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/WhatsApp_Image_2019-11-27_at_8.17.10_PM.jpeg\u0022 style=\u0022width: 300px; height: 188px; float: left;\u0022 \/\u003E\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EBerhasilnya PTPN X dalam menyabet Top Digital on Agriculture \u0026ndash; e-Farming dan Investani, merupakan salah satu bukti bahwa PTPN X selalu berusaha memberikan kemudahan pelayanan kepada \u003Cem\u003Estakeholder\u003C\/em\u003E khususnya petani. Melalui beberapa program unggulan antara lain e-Farming dan Investani. e-Farming adalah aplikasi pendaftaran lahan dan\u003Cem\u003E\u0026nbsp;monitoring\u003C\/em\u003E kemajuan pekerjaan kebun melalui website dan\u0026nbsp;\u003Cem\u003Emobile application\u003C\/em\u003E\u0026nbsp;(android) yang didukung dengan teknologi GIS dan satelit.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003ESelain itu, PTPN X juga memiliki program terbaru yakni Investani. Investani merupakan program investasi dalam bentuk lahan perkebunan wilayah kerja PTPN X. Para investornya adalah karyawan internal dan anggota koperasi karyawan PTPN X, serta Holding Perkebunan Nusantara. Program Investani dan e-Farming ini menjadi langkah awal PTPN X untuk memasuki era industry 4.0.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026quot;PTPN X senantiasa fokus pada pada perkembangan teknologi informasi sebagai bentuk peningkatan SDM dan komitmen kami untuk mewujudkan SDM yang unggul dan Indonesia yang lebih maju,\u0026quot; tambah Dwi.\u003C\/p\u003E\r\n",
        "created": "2019-11-28 03:10:02",
        "link": "http:\/\/ptpn10.co.id\/blog\/terus-ukir-prestasi-ptpn-x-kembali-raih-tiga-penghargaan"
    },
    {
        "title": "Kuliah Tamu Enero, Akademisi Polinema Perdalam Proses Bioethanol",
        "body": "\u003Cp style=\u0022text-align: justify;\u0022\u003EPT\u0026nbsp;Energi Agro Nusantara (Enero) kembali menunjukkan komitmennya pada dunia pendidikan Indonesia. Jumat lalu (22\/11), Enero mendapatkan kehormatan memberikan kuliah tamu di Politeknik Negeri Malang (Polinema), Malang dengan\u0026nbsp;Sam Alfian Yusuf Helmi (Manajer Proses dan Project) dan Mochammad Dimas Khoirul Umam\u0026nbsp;(Supervisor Proses) sebagai pembicara.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EKuliah yang bertajuk \u0026ldquo;Proses Fermentasi dan Distilasi Produksi Bioethanol pada Skala Industri\u0026rdquo; ini dihadiri para akademisi di Jurusan Teknik Kimia. Acara ini sendiri bertujuan memperdalam pengetahuan proses produksi bioethanol pada skala industri. Kuliah tamu dibuka dengan sambutan dari Kepala Jurusan Teknik Kimia Polinema, Eko Naryono, yang mengungkapkan harapan kerjasama antar kedua belah pihak.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026ldquo;Kami mengharapkan, kerjasama dengan dunia industri semakin terjalin dan kedepannya bisa menjadikan Polinema sebagai \u003Cem\u003Eteaching factory\u003C\/em\u003E dan menghasilkan lulusan-lulusan yang siap pakai di dunia industri\u0026rdquo; ujar Eko.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/Kuliah_Tamu_Enero.jpg\u0022 style=\u0022width: 300px; height: 150px; float: right;\u0022 \/\u003E\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EAcara dilanjutkan dengan penyampaian materi kuliah oleh Sam Alfian, tentang proses produksi bioethanol, standar spesifikasi produk sesuai Standar Nasional Indonesia (SNI) dan diskusi terkait skema pengolahan hasil samping produksi bioethanol. Setelah kuliah tamu, diikuti kunjungan laboratorium praktikum untuk melihat kelengkapan alat-alat \u003Cem\u003Epilot plant\u003C\/em\u003E.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003ESebagai bentuk keseriusan Polinema akan energi terbarukan, saat ini mereka memiliki \u003Cem\u003Epilot plant\u003C\/em\u003E biodiesel, sebagai alat ajar para mahasiswa. \u003Cem\u003EPlant \u003C\/em\u003Edilengkapi dengan peralatan yang lengkap dan diharapkan juga bisa menjadi \u003Cem\u003Epilot plant\u003C\/em\u003E bioethanol di masa datang. (Ariel_Enero, CIN_Sekper)\u003C\/p\u003E\r\n",
        "created": "2019-11-28 01:34:15",
        "link": "http:\/\/ptpn10.co.id\/blog\/kuliah-tamu-enero-akademisi-polinema-perdalam-proses-bioethanol"
    },
    {
        "title": "PG Kremboong, Salurkan CSR melalui Program Bedah Rumah",
        "body": "\u003Cdiv style=\u0022color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small; text-align: justify;\u0022\u003E\r\n\u003Cp\u003EPabrik Gula (PG) Kremboong, unit usaha dari PT Perkebunan Nusantara (PTPN) X menunjukkan kepeduliannya kepada masyarakat kurang mampu dengan menyalurkan \u003Cem\u003ECorporate Social Responsibility\u003C\/em\u003E (CSR) melalui program bedah rumah. Kegiatan ini diperuntukan guna membantu masyarakat sekitar yang memang memerlukan dan untuk meningkatkan kualitas hidup dengan menciptakan lingkungan yang asri dan nyaman.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/WhatsApp_Image_2019-11-27_at_15.41.29.jpeg\u0022 style=\u0022width: 350px; height: 263px; float: left;\u0022 \/\u003EDirektur Komersil PTPN X, Slamet Djumantoro yang hadir dalam kesempatan tersebut mengatakan bahwa bedah rumah ini diberikan semata-mata sebagai perwujudan kepedulian perusahaan sebagai Badan Usaha Milik Negara (BUMN) kepada warga masyarakat sekitar.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u0026quot;Perusahaan juga memiliki tanggungjawab untuk membantu meningkatkan kesejahteraan warga desa yang ada di sekitar perusahaan. Untuk itu bedah rumah ini diharapkan mampu dapat menolong mereka terutama bagi yang membutuhkan,\u0026quot; jelas Slamet.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ESementara itu, General Manager PG Kremboong, Agus Minhandoko mengungkapkan bahwa bantuan kali ini diterima langsung oleh Ibu Ponisah dari Desa Kremboong.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u0026quot;Semoga dengan bedah rumah ini bisa bermanfaat untuk Keluarga Ibu Ponisah. Karena ibu Ponisah ini sudah tua renta, janda dan tidak berpenghasilan. Untuk itu diharapkan melalui CSR ini dapat meringankan beban beliau,\u0026quot; tandasnya.\u003C\/p\u003E\r\n\r\n\u003Cp\u003EDijelaskan Agus, bedah rumah dengan lebar enam meter dan panjang enam meter ini dilaksanakan selama satu bulan.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u0026quot;Semua dibangun total dari program CSR dari PKBL dan dibantu secara gotong royong oleh karyawan,\u0026quot; pungkasnya.\u003C\/p\u003E\r\n\r\n\u003Cp\u003ESementara itu, Ibu Ponisah, pemilik rumah yang dibangun sangat berterima kasih pada PTPN X yang telah membangun rumahnya. Sebelumnya rumahnya memang tidak layak huni.\u003C\/p\u003E\r\n\r\n\u003Cp\u003E\u0026ldquo;Alhamdulillah senang sekali, saya berterima kasih pada PG Kremboong. Dulu kalau hujan rumah saya banjir tidur saja di lantai. Sekali lagi terima kasih,\u0026rdquo; pungkasnya. (Red2, CIN_Sekper)\u003C\/p\u003E\r\n\u003C\/div\u003E\r\n",
        "created": "2019-11-27 08:52:35",
        "link": "http:\/\/ptpn10.co.id\/blog\/pg-kremboong-salurkan-csr-melalui-program-bedah-rumah"
    },
    {
        "title": "Komisaris Holding Perkebunan Nusantara Tinjau Kebun Tembakau dan Anak Perusahaan PTPN X di Jember",
        "body": "\u003Cp style=\u0022text-align: justify;\u0022\u003ESetelah sebelumnya mengunjungi Pabrik Gula (PG) Gempolkrep dan PT Enero, Dewan Komisari Holding Perkebunan Nusantara meninjau gudang pengolah tembakau di Ajong Gayasan, Selasa (26\/11). Kunjungan ke Ajong Gayasan ini untuk melihat proses sortasi daun tembakau hingga pengemasan.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/DSC00734.JPG\u0022 style=\u0022width: 250px; height: 280px; float: right;\u0022 \/\u003EKunjungan dilanjutkan ke Industri Bobbin untuk melihat proses pemotongan atau \u003Cem\u003Ecutting\u003C\/em\u003E daun tembakau dan pembuatan cigarillos. Kunjungan didampingi langsung oleh Direktur Operasional PTPN X Aris Toharisman dan Kepala Bagian Tembakau Aris Handoyo.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026ldquo;Hasil diskusi dalam kunjungan ini supaya menjadi masukan untuk mempersiapkan tantangan di 2020, sehingga dapat memastikan ketercapaian target produksi PTPN X baik di sektor tebu maupun tembakau,\u0026rdquo; terang Muhammad Syakir, Komisaris Holding Perkebunan Nusantara.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003ESebagai penutup kunjungannya, rombongan meninjau PT Mitratani Dua Tujuh mulai dari lokasi tanam hingga pabrik pengolahan edamame di daerah Mangli, Jember. (PUT_Sekper, CIN_Sekper)\u003C\/p\u003E\r\n",
        "created": "2019-11-26 07:24:10",
        "link": "http:\/\/ptpn10.co.id\/blog\/komisaris-holding-perkebunan-nusantara-tinjau-kebun-tembakau-dan-anak-perusahaan-ptpn-x-di-jember"
    },
    {
        "title": "Komisaris Holding Perkebunan Nusantara Kunjungi PG Gempolkrep dan PT Enero",
        "body": "\u003Cp style=\u0022text-align: justify;\u0022\u003EKomisaris Holding Perkebunan Nusantara, Muhamad Syakir melakukan kunjungan kerja ke Pabrik Gula (PG) Gempolkrep pada (25\/11). Kunjungan pertamanya sebagai Dekom Holding Perkebunan Nusantara yang baru ini dalam rangka memastikan target produksi di PTPN X dan pendapatan yang diterima perusahaan dari tebu dan tembakau.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/DSC00669.JPG\u0022 style=\u0022width: 344px; height: 230px; float: left;\u0022 \/\u003EKunjungan didampingi oleh Direktur Operasional PTPN X, Aris Toharisman, Tim Komite Audit PG Gempolkrep, dan Jajaran Pejabat Puncak PTPN X. Lawatannya ini memberikan semangat baru bagi PTPN X, pasalnya Muhamad Syakir mengatakan bahwa PTPN X secara komoditas masih masuk dalam 6 besar pemberi keuntungan, yaitu 102% dari RKAP.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026ldquo;Terima kasih atas penerimaan yang baik dari PT Perkebunan Nusantara (PTPN) X. Harapan saya dalam musim giling mendatang PTPN X bisa mencapai target atau bahkan melampaui RKAP yang sudah disepakati. Saya yakin dengan kemampuan pasok BBT yang baik di dukung dengan SDM yang kompeten dan berakhlak baik pula, sukses giling tahun 2020 ada di depan mata,\u0026rdquo; terang Syakir.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EDisela-sela kunjungan ini, rombongan menyempatkan untuk meninjau Proyek PMN. Sakir berpesan agar Proyek PMN ini terus dimonitor sehingga \u003Cem\u003Etimeline project\u003C\/em\u003E bisa berjalan seluruhnya. Selain itu, rombongan juga meninjau langsung PT Enero yang yang terintegrasi dengan PG Gempolkrep. (PUT_Sekper, CIN_Sekper)\u003C\/p\u003E\r\n",
        "created": "2019-11-26 06:47:34",
        "link": "http:\/\/ptpn10.co.id\/blog\/komisaris-holding-perkebunan-nusantara-kunjungi-pg-gempolkrep-dan-pt-enero"
    },
    {
        "title": "Ciptakan Destinasi Wisata di Tulangan, Komisi D dan Dispora Sidoarjo Datangi PTPN X",
        "body": "\u003Cp style=\u0022text-align: justify;\u0022\u003EPemerintah Kabupaten Sidoarjo melihat potensi destinasi baru di daerah Tulangan, apalagi aset Pabrik Gula (PG) Toelangan milik PT Perkebunan Nusantara (PTPN) X sangat luas dan belum dimanfaatkan dengan maksimal. Untuk itu, Komisi D DPRD Sidoarjo dan Dinas Pemuda, Olahraga, Kebudayaan dan Pariwisata Kabupaten Sidoarjo berkunjung ke Kantor Pusat PTPN X untuk membahas\u0026nbsp;rencana pengembangan PG Toelangan untuk dijadikan destinasi wisata baru di Kabupaten Sidoarjo.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EKetua Komisi D DPRD kabupaten Sidoarjo, Moch Dhamroni Chudlori\u0026nbsp; mengatakan Pemerintah Kabupaten Sidoarjo melihat PG Toelangan sudah tidak lagi beroperasi lagi sejak tahun 2016.\u0026nbsp;Namun hingga saat ini, banyak aset yang berpotensi tetapi belum dimanfaatkan secara maksimal.\u0026nbsp;\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026quot;Di Sidoarjo ini, destinasi wisata masih minim. Kami melihat potensi itu ada di PG Toelangan, untuk itu kami ingin berkonsultasi dan kordinasi dengan PTPN X untuk mengembangkan destinasi wisata baru di eks PG Toelangan,\u0026quot; kata Dhamroni pada acara Rapat Konsultasi terkait Rencana Pengembangan PG Toelangan untuk dijadikan destinasi wisata di ruang Kresna Kantor Pusat PTPN X,\u0026nbsp;Jalan Jembatan Merah, Surabaya, Selasa (26\/11).\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/WhatsApp_Image_2019-11-26_at_12.49.46.jpeg\u0022 style=\u0022width: 345px; height: 230px; float: left;\u0022 \/\u003EDhamroni menambahkan bila memang PTPN X sudah ada perencanaan untuk pengembangan PG Toelangan maka ini akan menjadi gayung bersambut karena Komisi D juga akan berkonsultasi ke Kementerian BUMN terkait rencana ini.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EKepala Bidang Umum dan Pengembangan Aset PTPN X, Wahyu P Siswosumarto menjelaskan pihaknya sangat berterima kasih atas kehadiran Pemerintah Kabupaten Sidoarjo , mengingat Sidoarjo dulu pernah menjadi lumbung \u003Cem\u003Erevenue\u003C\/em\u003E PTPN X.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026quot;Untuk pengembangan aset di PG Toelangan memang sudah direncanakan\u0026nbsp; dan ada beberapa yang sudah dilakukan,\u0026quot; kata Wahyu.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EYang sudah dilaksanakan adalah pembangunan convention hall yang bernama Graha Toelangan,yang memiliki kapasitas hingga 750 orang. Selama ini Gedung Pertemuan milik PG Toelangan banyak dipergunakan masyarakat Sidoarjo untuk berbagai kegiatan mulai dari pernikahan maupun kegiatan lainnya.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026quot;Rencana pembangunan\u003Cem\u003E heritage\u003C\/em\u003E PG Toelangan, PTPN X pernah mengandeng pihak ketiga untuk menghitung dan membuat \u003Cem\u003Efeasibility stud\u003C\/em\u003Ey ,\u0026quot; ungkapnya.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EDari hasil studi kelayakan tersebut, jelas Wahyu, jajaran Direksi PTPN X menilai masih banyak hal yang perlu dipertajam. Namun PTPN X terus mempromosikan dan mencari pihak ketiga yang bersedia untuk bekerjasama membangun PG Toelangan.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026quot;Hingga saat ini belum ada, kami sangat membutuhkan dukungan dari Pemerintah Kabupaten Sidoarjo untuk bisa mengembangkan destinasi wisata baru di PG Toelangan ini,\u0026quot; imbuhnya.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EKepala Dinas Pemuda, Olahraga Kebudayaan dan Pariwisata Kabupaten Sidoarjo,Joko Supriadi menjelaskan saat ini, Pemerintah Kabupaten Sidoarjo tengah gencar membangun dan mempromosikan destinasi wisata baru yang terintegrasi. Bahkan Pemerintah Kabupaten Sidoarjo sudah melibatkan \u003Cem\u003Etravel agent\u003C\/em\u003E untuk bisa menjual destinasi wisata di Sidoarjo.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026quot;PG Toelangan ini letaknya cukup strategis dan banyak destinasi yang bisa diintegrasikan dengan PG Toelangan, mulai dari wisata religi situs Medalam dan Candi Pari yang letaknya hanya 4 KM-an,\u0026quot; kata Joko.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003ESelain itu, sambung Joko, hanya 1 KM dari PG Toelangan ada Wisata Religi Makam Mbah Jaelani dan ada Kampung Belimbing, dan di Daerah Sudimoro tempat produksi Krupuk Rambak. (Red3, CIN_Sekper)\u003C\/p\u003E\r\n",
        "created": "2019-11-26 06:10:24",
        "link": "http:\/\/ptpn10.co.id\/blog\/ciptakan-destinasi-wisata-di-tulangan-komisi-d-dan-dispora-sidoarjo-datangi-ptpn-x"
    },
    {
        "title": "Smart Riders Community Touring ke Lahan HGU Ngusri",
        "body": "\u003Cp style=\u0022text-align: justify;\u0022\u003EJumat-Sabtu (22-23\/11) karyawan Kantor Pusat PTPN X yang tergabung dalam Smart Riders Community (SRC) melakukan kegiatan \u003Cem\u003Etouring\u003C\/em\u003E ke Kebun HGU Ngusri Blitar. \u003Cem\u003ETouring \u003C\/em\u003Eini diikuti oleh 45 orang karyawan dengan Suprobo dari Bagian Keuangan selaku koordinator. Pemilihan Kebun HGU Ngusri Blitar sebagai tujuan \u003Cem\u003Etouring\u003C\/em\u003E supaya karyawan mengetahui potensi lahan HGU baru milik PTPN X tersebut.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/WhatsApp_Image_2019-11-25_at_10.28.24.jpeg\u0022 style=\u0022width: 300px; height: 209px; float: right;\u0022 \/\u003E\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003ESelama kegiatan berlangsung, karyawan berkeliling lahan Ngusri sambil melihat keindahan pemandangan yang ditawarkan. Anggota SRC juga berkesempatan bermalam di rumah dinas yang berada di sekitar lahan.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026ldquo;Kegiatan touring ini rutin dilakukan dan memberikan pengalaman baru kepada seluruh anggota SRC. Untuk touring kali ini, kami bisa mengetahui tentang potensi lahan HGU baru milik PTPN X,\u0026rdquo; terang Aldino Ary, karyawan Bagian Pemasaran. (CIN_Sekper, PUT_Sekper)\u003C\/p\u003E\r\n",
        "created": "2019-11-25 03:37:32",
        "link": "http:\/\/ptpn10.co.id\/blog\/smart-riders-community-touring-ke-lahan-hgu-ngusri"
    },
    {
        "title": "PTPN X Kunjungi PT Semen Indonesia ",
        "body": "\u003Cp style=\u0022text-align: justify;\u0022\u003EPT Perkebunan Nusantara (PTPN) X melakukan kunjungan ke Pabrik Tuban, PT Semen Indonesia yang terletak di Desa Sumberarum, Kecamatan Kerek, Kabupaten Tuban, Jawa Timur pada (21\/11). Kunjungan ini dalam rangka studi banding mengenai Sistem Manajemen dan Teknologi Persediaan Hasil Produksi PT Semen Indonesia.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/WhatsApp_Image_2019-11-22_at_14.38.21.jpeg\u0022 style=\u0022width: 350px; height: 233px; float: right;\u0022 \/\u003EKunjungan diikuti oleh 13 orang perwakilan bagian dari PTPN X dan manajemen PT Semen Indonesia. Adanya studi banding tersebut diharapkan dapat menambah wawasan baru bagi karyawan PTPN X untuk lebih lagi meningkatkan kinerja hasil produksi dan teknik-teknik manajemen terbaru. Sehingga dapat diimplementasi di lingkup PTPN X khususnya Pabrik Gula.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026ldquo;Terima kasih atas penerimaan yang baik dari PT Semen Indonesia. Harapan kami studi banding ini dapat menjadi jembatan baru kerjasama antara PTPN X dan PT Semen Indonesia, dan juga saling memberikan \u003Cem\u003Ebenefit \u003C\/em\u003Eantar kedua belah pihak,\u0026rdquo; terang Andika Dhyta Vernanda, Kepala Urusan TI PTPN X.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EKegiatan ini diawali dengan pemutaran video \u003Cem\u003Ecompany profile\u003C\/em\u003E PT Semen Indonesia, dilanjutkan dengan sambutan dari perwakilan perusahaan. Sesi dimulai dengan pemaparan presentasi dari perwakilan PT Semen Indonesia mengenai proses pengemasan barang hingga proses barang keluar dari pabrik lalu dan ditutup dengan \u003Cem\u003Eplant tour\u003C\/em\u003E. (Valen_UWM, CIN_Sekper)\u003C\/p\u003E\r\n",
        "created": "2019-11-22 07:41:06",
        "link": "http:\/\/ptpn10.co.id\/blog\/ptpn-x-kunjungi-pt-semen-indonesia"
    },
    {
        "title": "PTPN X Tanam Lahan Agroforestry di Desa Jelu Bojonegoro",
        "body": "\u003Cp style=\u0022text-align: justify;\u0022\u003EPT Perkebunan Nusantara (PTPN) X melakukan penanaman tebu di lahan Agroforestry Desa Jelu, Kecamatan Ngasem, Kabupaten Bojonegoro seluas 50,643 Ha, Jumat (15\/11). Program ini bekerjasama dengan Kesatuan Pengelolaan Hutan (KPH) Perum Perhutani Bojonegoro. Lahan tersebut akan ditanami varietas NX 01 dengan potensi rendemen 9,9% dan produktivitas 124 Ton\/Ha.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/WhatsApp_Image_2019-11-15_at_11.16.39.jpeg\u0022 style=\u0022width: 350px; height: 227px; float: left;\u0022 \/\u003ESebelumnya, lahan agroforestry tebu yang telah tertanam seluas 223,63 Ha tersebar di KPH Mojokerto, KPH Bojonegoro, dan KPH Jombang. Tahun 2019, ada penambahan penanaman seluas 40 Ha di KPH Jombang di bulan Oktober lalu dan 50 Ha di KPH Bojonegoro. Kali ini, penanaman akan direncanakan seluas 50,643 Ha, terdiri dari 4 (empat) petak yang terbagi di Desa Jelu, RPH Prajegan 2 (dua) petak seluas 26,178 Ha dan di Desa Dukuh Kidul BKPH Sendang Serong 2 (dua) petak seluas 24,465 Ha kecamatan Ngasem, Kabupaten Bojonegoro. Nantinya, tebu-tebu tersebut akan di kelola langsung oleh PG Djombang Baru untuk menjaga keajegan pasok BBT pada Musim Giling 2020.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u0026ldquo;Kerjasama ini merupakan sinergi BUMN dengan Perum Perhutani dan merupakan tugas Negara berdasarkan SKB 4 Menteri sebagai wujud BUMN Hadir Untuk Negeri, karena kegiatan Agroforestry tebu memberikan peluang lapangan pekerjaan bagi masyarakat sekitar untuk bersama-sama membangun, melindungi, dan memanfaatkan sumberdaya hutan sebagai penggerak ekonomi di pedesaan,\u0026rdquo; ujar Aris Toharisman, Direktur Operasional PTPN X dalam sambutannya.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003ETanam perdana ini merupakan tindak lanjut dari kerjasama antara PTPN X dengan Perum Perhutani Divisi Regional Jawa Timur untuk melakukan pemanfaatan kawasan hutan berupa kegiatan budidaya tanaman tebu guna mendukung ketahanan pangan. (Valen_UWM, CIN_Sekper)\u003C\/p\u003E\r\n",
        "created": "2019-11-15 04:32:04",
        "link": "http:\/\/ptpn10.co.id\/blog\/ptpn-x-tanam-lahan-agroforestry-di-desa-jelu-bojonegoro"
    },
    {
        "title": "PTPN X Hadiri HUT Memorandum",
        "body": "\u003Cp style=\u0022text-align: justify;\u0022\u003EDalam rangka meningkatkan hubungan baik dengan media, PT Perkebunan Nusantara (PTPN) X turut hadir dalam acara perayaan HUT ke-50 Surat Kabar Harian (SKH) Memorandum. Acara ini diselenggarakan di Kantor Redaksi Memorandum, Jalan Ketintang Baru 3\/91, Surabaya pada (11\/11).\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cimg alt=\u0022\u0022 src=\u0022\/uploads\/WhatsApp_Image_2019-11-12_at_17.03.36.jpeg\u0022 style=\u0022width: 350px; height: 213px; float: left;\u0022 \/\u003ESuryanto selaku Sekper \u0026amp; PKBL PTPN X berkesempatan hadir secara langsung pada acara ini sebagai bentuk dukungan kepada SKH Memorandum.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EMemorandum merupakan surat kabar\u0026nbsp;pagi yang terbit di\u0026nbsp;Kota Surabaya,\u0026nbsp;Jawa Timur. Pada perayaan HUT ke-50 ini juga dihadiri oleh Wakil Gubenur Jawa Timur, Emil Elestianto Dardak dan Sahat Tua Simanjuntak, selaku Wakil Ketua DPRD Jawa Timur.\u003C\/p\u003E\r\n\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003EDi usia emas koran Memorandum dan 1 tahun \u003Cem\u003Ememorandum.co.id\u003C\/em\u003E diharapkan dapat menjadi media penyaji berita aktual masa kini khususnya bagi masyarakat Surabaya dan sekitarnya. Selain itu, adanya SKH Memorandum dapat mendukung pemberitaan terkini mengenai PTPN X atau industri gula di tanah air. (Valen_UWM, CIN_Sekper)\u003C\/p\u003E\r\n",
        "created": "2019-11-12 10:20:24",
        "link": "http:\/\/ptpn10.co.id\/blog\/ptpn-x-hadiri-hut-memorandum"
    }
]